  sections: [
    {name:"套餐季度（92天）",base:{C:200,D:66,E:100,F:1300,G:600,H:350},packages:[
      {name:"全国-季度", productName:"伯小乐-G", dur:92, C:1, D:3, E:100, F:0, G:0, H:0, J:500, L:"有", M:800, N:"全职（除就业培训）"},
    ]},
    {name:"套餐年度（365天-限类限城）",base:{C:500,D:100,E:300,F:2400,G:1780,H:1400},packages:[
      {name:"本地-单人", productName:"伯小乐-A1", dur:365, C:1, D:8, E:100, F:0, G:0, H:0, J:1600, L:"有", M:2700, N:"全职（除就业培训）"},
      {name:"全国-单人-行业限类", productName:"伯小乐-A2", dur:365, C:1, D:10, E:100, F:0, G:0, H:0, J:1800, L:"有", M:3000, N:"主营“家政服务”二级类目不限，其余非主营最多5个"},
      {name:"全国-单人-行业限类", productName:"伯小乐-A3", dur:365, C:1, D:10, E:100, F:0, G:0, H:0, J:1800, L:"有", M:3000, N:"主营“普工/技工”“生产制造”二级类目不限，其余非主营最多5个"},
    ]},
    {name:"套餐年度（365天-全国）",base:{C:500,D:125,E:300,F:2400,G:1780,H:1400},packages:[
      {name:"全国-单人", productName:"伯小乐-A4", dur:365, C:1, D:5, E:100, F:0, G:0, H:0, J:1500, L:"有", M:2500, N:"全职（除就业培训）"},
      {name:"全国-单人", productName:"伯小乐-A", dur:365, C:1, D:8, E:100, F:0, G:0, H:0, J:1800, L:"有", M:3000, N:"全职（除就业培训）"},
      {name:"全国-单人", productName:"伯小乐-A", dur:365, C:1, D:8, E:100, F:0, G:0, H:0, J:1800, L:"有", M:3000, N:"全职（除就业培训）"},
      {name:"全国-单人", productName:"伯小乐-A", dur:365, C:1, D:8, E:100, F:0, G:0, H:0, J:1800, L:"有", M:3000, N:"全职（除就业培训）"},
      {name:"全国-单人", productName:"伯小乐-A", dur:365, C:1, D:8, E:100, F:0, G:0, H:0, J:1800, L:"有", M:3000, N:"全职（除就业培训）"},
      {name:"全国-三人", productName:"伯小乐-A", dur:365, C:3, D:24, E:100, F:0, G:0, H:0, J:1800, L:"有", M:3000, N:"全职（除就业培训）"},
      {name:"全国-四人", productName:"伯小乐-A", dur:365, C:4, D:32, E:100, F:0, G:0, H:0, J:1800, L:"有", M:3000, N:"全职（除就业培训）"},
      {name:"全国-五人", productName:"伯小乐-A", dur:365, C:5, D:40, E:100, F:0, G:0, H:0, J:1800, L:"有", M:3000, N:"全职（除就业培训）"},
    ]},
    {name:"定制/框架年度",base:{C:500,D:125,E:300,F:2400,G:1780,H:1400},packages:[
      {name:"伯小乐-A", productName:"伯小乐-A", dur:365, C:1, D:8, E:100, F:0, G:0, H:0, J:1800, L:"有", M:3000, N:"全职（除就业培训）"},
      {name:"职小乐-A", productName:"职小乐-A", dur:365, C:1, D:8, E:100, F:0, G:0, H:0, J:1800, L:"有", M:3000, N:"全职（除就业培训）"},
      {name:"伯小乐-B-已下线", productName:"伯小乐-B", dur:365, C:1, D:0, E:100, F:0, G:0, H:0, J:800, L:"无", M:800, N:"全职（除就业培训）"},
      {name:"职小乐-B-已下线", productName:"伯小乐-B", dur:365, C:1, D:0, E:100, F:0, G:0, H:0, J:800, L:"无", M:800, N:"全职（除就业培训）"},
    ]},
    {name:"定制/框架年度（精简版）",base:{C:500,D:125,E:0,F:2400,G:1780,H:1400},packages:[
      {name:"伯小乐-B0", productName:"伯小乐-B1", dur:365, C:1, D:0, E:0, F:0, G:0, H:0, J:500, L:"有", M:800, N:"全职（除就业培训）"},
      {name:"伯小乐-招生培训班", productName:"伯小乐-B2", dur:365, C:1, D:0, E:0, F:0, G:0, H:0, J:500, L:"有", M:800, N:"仅限“就业培训”"},
    ]},
    {name:"定制/框架季度（92天）",base:{C:200,D:66,E:100,F:1300,G:1780,H:1400},packages:[
      {name:"伯小乐-G", productName:"伯小乐-G1", dur:92, C:1, D:30, E:100, F:0, G:0, H:0, J:2300, L:"无", M:2300, N:"全职（除就业培训）"},
      {name:"职小乐-G", productName:"职小乐-G1", dur:92, C:1, D:30, E:100, F:1, G:0, H:0, J:3600, L:"无", M:3600, N:"仅限“普工技工、生产制造、司机物流、安保消防”可用"},
      {name:"3.0门店框", productName:"伯小乐-G2", dur:92, C:1, D:3, E:60, F:0, G:0, H:0, J:500, L:"无", M:500, N:"全职（除就业培训）"},
    ]},
    {name:"定制/框架-美团特供2.0",base:{C:500,D:66,E:100,F:2400,G:1780,H:1400},packages:[
      {name:"3.0季度职位版", productName:"伯小乐-G", dur:365, C:1, D:30, E:100, F:0, G:0, H:0, J:1800, L:"有", M:3000, N:"全职（除就业培训）"},
      {name:"3.0季度职位版", productName:"职小乐-G", dur:365, C:1, D:30, E:100, F:0, G:0, H:0, J:1800, L:"有", M:3000, N:"全职（除就业培训）"},
    ]},
    {name:"定制/框架年度（容器）",base:{C:500,D:560,E:300,F:2400,G:1780,H:1400},packages:[
      {name:"伯小乐-plusC", productName:"伯小乐-plusC", dur:365, C:1, D:5, E:100, F:1, G:0, H:0, J:6000, L:"无", M:6000, N:"全职（除就业培训）"},
      {name:"伯小乐-plusD", productName:"伯小乐-plusD", dur:365, C:1, D:5, E:100, F:0, G:0, H:0, J:3600, L:"有", M:6000, N:"全职（除就业培训）"},
    ]},
    {name:"定制/框架年度（容器-行业限类）",base:{C:500,D:440,E:300,F:2400,G:1780,H:1400},packages:[
      {name:"职小乐-plusD-行业限类", productName:"职小乐-plusD", dur:365, C:1, D:5, E:100, F:1, G:0, H:0, J:5400, L:"有", M:6000, N:"仅限“普工技工、生产制造、司机物流、安保消防”可用"},
      {name:"职小乐-plusD-行业限类", productName:"职小乐-plusD", dur:365, C:1, D:5, E:100, F:1, G:0, H:0, J:5400, L:"有&10+", M:6000, N:"仅限“普工技工、生产制造、司机物流、安保消防”可用"},
      {name:"职小乐-plusD-行业限类", productName:"职小乐-plusD", dur:365, C:1, D:5, E:100, F:1, G:0, H:0, J:5400, L:"有&30+", M:6000, N:"仅限“普工技工、生产制造、司机物流、安保消防”可用"},
      {name:"职小乐-plusD-行业限类", productName:"职小乐-plusD", dur:365, C:1, D:5, E:100, F:1, G:0, H:0, J:5400, L:"有&100+", M:6000, N:"仅限“普工技工、生产制造、司机物流、安保消防”可用"},
      {name:"职小乐-plusD-行业限类", productName:"职小乐-plusD1", dur:365, C:1, D:100, E:100, F:1, G:0, H:0, J:47200, L:"无", M:48000, N:"仅限“普工技工、生产制造、司机物流、安保消防”可用"},
    ]},
    {name:"定制/框架年度（容器-行业限类-92天）",base:{C:200,D:388,E:100,F:1300,G:1780,H:1400},packages:[
      {name:"职小乐-plusG-行业限类", productName:"职小乐-plusG1", dur:92, C:1, D:10, E:100, F:1, G:0, H:0, J:5500, L:"无", M:5500, N:"仅限“普工技工、生产制造、司机物流、安保消防”可用"},
      {name:"职小乐-plusG-行业限类", productName:"职小乐-plusG2", dur:92, C:1, D:5, E:100, F:1, G:0, H:0, J:3600, L:"无", M:3600, N:"仅限“普工技工、生产制造、司机物流、安保消防”可用"},
    ]},
  ]