  sections: [
    {name:"个人超值月度（30天）",base:{C:0,D:50,E:50,F:0,G:0,H:0},packages:[
      {name:"急招限时超值包（制造业企业维度45天购买1次）", productName:"个人超值权益包", dur:30, C:1, D:2, E:60, F:0, G:0, H:0, J:200, L:"无", M:200, N:"不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购，制造业行业范围的营业执照：企业维度45天购买1次"},
      {name:"急招限时超值包（制造业企业维度45天购买1次）", productName:"个人超值权益包", dur:30, C:1, D:3, E:60, F:0, G:0, H:0, J:200, L:"无", M:200, N:"不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购，制造业行业范围的营业执照：企业维度45天购买1次"},
      {name:"急招限时超值包（制造业企业维度45天购买1次）", productName:"个人超值权益包", dur:30, C:1, D:3, E:60, F:0, G:0, H:0, J:200, L:"无", M:200, N:"不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购，制造业行业范围的营业执照：企业维度45天购买1次"},
      {name:"AI速聘包", productName:"个人超值权益包", dur:30, C:1, D:2, E:60, F:0, G:0, H:0, J:200, L:"无", M:200, N:"不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
      {name:"AI速聘包", productName:"个人超值权益包", dur:30, C:1, D:3, E:60, F:0, G:0, H:0, J:200, L:"无", M:200, N:"不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
      {name:"AI速聘包", productName:"个人超值权益包", dur:30, C:1, D:3, E:60, F:0, G:0, H:0, J:200, L:"无", M:200, N:"不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
      {name:"", dur:0, C:0, D:0, E:0, F:0, G:0, H:0, J:null, L:"无", M:0, N:""},
    ]},
    {name:"套餐年度（365天-限类限城）",base:{C:500,D:150,E:600,F:2400,G:1780,H:1400},packages:[
      {name:"本地-单人", productName:"伯小乐（直招版）A2", dur:365, C:1, D:3, E:200, F:0, G:0, H:0, J:1600, L:"无", M:1600, N:"劲爆职位（容器）不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
      {name:"本地-单人", productName:"伯小乐（直招版）A2", dur:365, C:1, D:3, E:200, F:0, G:0, H:0, J:1600, L:"无", M:1600, N:"劲爆职位（容器）不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
    ]},
    {name:"套餐年度（365天-全国）",base:{C:500,D:220,E:600,F:2400,G:1780,H:1400},packages:[
      {name:"全国-单人", productName:"伯小乐（直招版）A", dur:365, C:1, D:5, E:200, F:0, G:0, H:0, J:2200, L:"无", M:2200, N:"劲爆职位（容器）不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
      {name:"全国-单人", productName:"伯小乐（直招版）A1", dur:365, C:1, D:6, E:200, F:0, G:0, H:0, J:2500, L:"无", M:2500, N:"劲爆职位（容器）不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
      {name:"全国-单人", productName:"伯小乐（直招版）A1", dur:365, C:1, D:6, E:200, F:0, G:0, H:0, J:2500, L:"无", M:2500, N:"劲爆职位（容器）不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
      {name:"全国-双人", productName:"伯小乐（直招版）A1", dur:365, C:2, D:12, E:200, F:0, G:0, H:0, J:2500, L:"无", M:2500, N:"劲爆职位（容器）不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
      {name:"全国-三人", productName:"伯小乐（直招版）A1", dur:365, C:3, D:18, E:200, F:0, G:0, H:0, J:2500, L:"无", M:2500, N:"劲爆职位（容器）不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
    ]},
    {name:"套餐年度（365天-简历宝）",base:{C:500,D:220,E:600,F:2400,G:1780,H:1400},packages:[
      {name:"本地-简历宝年度", productName:"伯小乐（直招版）A3", dur:365, C:1, D:2, E:20, F:0, G:0, H:0, J:1600, L:"无", M:1600, N:"劲爆职位（容器）不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
      {name:"全国-简历宝年度", productName:"伯小乐（直招版）A", dur:365, C:1, D:5, E:200, F:0, G:0, H:0, J:2200, L:"无", M:2200, N:"劲爆职位（容器）不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
      {name:"全国-简历宝年度", productName:"伯小乐（直招版）A", dur:365, C:1, D:5, E:200, F:0, G:0, H:0, J:2200, L:"无", M:2200, N:"劲爆职位（容器）不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
      {name:"全国-简历宝年度", productName:"伯小乐（直招版）A1", dur:365, C:1, D:6, E:200, F:0, G:0, H:0, J:2500, L:"无", M:2500, N:"劲爆职位（容器）不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购"},
    ]},
    {name:"套餐年度（365天-行业版）",base:{C:500,D:220,E:600,F:2400,G:1780,H:1400},packages:[
      {name:"全国-行业版", productName:"伯小乐（直招版）B", dur:365, C:1, D:5, E:200, F:0, G:0, H:0, J:2200, L:"无", M:2200, N:"主播行业劲爆职位（容器）（1、仅支持发布：“传媒/影视/直播”、“人事/行政/财务”、“运营/客服”、“教育培训”、“美发/美容/保健”；2、其他类目，均需要单独付费发布；3、“就业培训”招生需求，需要单独购买“58招生培训套餐”。）"},
      {name:"全国-行业版", productName:"伯小乐（直招版）B1", dur:365, C:1, D:6, E:200, F:0, G:0, H:0, J:2500, L:"无", M:2500, N:"主播行业劲爆职位（容器）（1、仅支持发布：“传媒/影视/直播”、“人事/行政/财务”、“运营/客服”、“教育培训”、“美发/美容/保健”；2、其他类目，均需要单独付费发布；3、“就业培训”招生需求，需要单独购买“58招生培训套餐”。）"},
      {name:"全国-行业版", productName:"伯小乐（直招版）B1", dur:365, C:3, D:18, E:200, F:0, G:0, H:0, J:2500, L:"无", M:2500, N:"主播行业劲爆职位（容器）（1、仅支持发布：“传媒/影视/直播”、“人事/行政/财务”、“运营/客服”、“教育培训”、“美发/美容/保健”；2、其他类目，均需要单独付费发布；3、“就业培训”招生需求，需要单独购买“58招生培训套餐”。）"},
    ]},
    {name:"定制/框架",base:{C:500,D:220,E:600,F:2400,G:1780,H:1400},packages:[
      {name:"伯小乐（直招版）-升级后-超级置顶不限类", productName:"伯小乐（直招版）plusA", dur:365, C:1, D:5, E:200, F:1, G:0, H:0, J:3000, L:"无", M:3000, N:"劲爆职位（容器）不支持5大类（普工/技工、生产制造、司机/物流、安保消防、家政服务）的岗位发布，需要在线单购；超级置顶不限发布类目"},
    ]},
  ]